'OVRDBF FILE(STDIN) TOFILE(CASEDUC/RSSDTAF)'
'OVRDBF FILE(STDOUT) TOFILE(CASEDUC/RSSSAVF)'
RECORD_COUNT = 99999999
DO RECORD_COUNT
 PARSE LINEIN inputrecord
 IF inputrecord == '' THEN LEAVE
 SAY inputrecord
END
EXIT
